module.exports = function(Player){

    return [
        " 헉, 헉. 슬슬 앞이 보이기 시작한다. 다행이다. 실명은 아니다. 그 생각이 들자 안도감이 밀려왔다. 호흡이 아까보다 약간은 좋아지고 있었다. 심박은 오히려 증가했지만 정신이 잡힌다.",
        "",
        " 그동안 미뤄둔 고통을 지불할 시간이다. 납부하지 않은 아픔이 생각보다 많았다. 빚은 불어나는 것일까.",
        "",
        "",
        "“보이냐? 보여?”",
        "",
        "“…….”",        
        "",
        "",        
        " 보이다마다. 눈꺼풀이 반 닫혀있었지만 그 얼굴을 보기엔 충분했다. 저놈이 고통의 채권자였다.",
        "",
        "",
        "“오래 있진 않을 거야. 오늘만 지나면 풀어줄게.”",
        "",
        "“네놈이 이러고도…….”",
        "",
        "“무사하지. 물론. 정치인 나리. 경호 하나 없는 정치인이 무서울 게 뭐가 있겠어. 어? 안 그래도 한 번 담그려 했는데. 말빨이 좋으시던데? 가만있어. 오늘은 안 죽어. 내일까진 살려드릴게.”",
        "",
        "",
        " 깡패가 흐흐 웃었다. 정치가는 더이상 자신의 혀에 목숨을 내맡길 수 없다는 것을 깨달았다. 오늘 투표엔 자신의 표가 절실한 텐데, 놈은 투표가 끝나기 전까진 날 풀어줄 생각이 없는 듯했다.",
        "",
        "",
        "“날, 날 살려주면 네가 원하는 놈에게 투표를…….”",
        "",
        "“또 입 터시네? 필요 없다니까. 통수 칠 수도 있는 거 아냐? 그냥 조용히 있어.”",
        "",
        "",
        "……아무 말도 할 수 없었다. 레스테스의 주먹이 왕실에 정말 가까워졌다. 놈들은 혁명을 원하는 것일까, 권력을 원하는 것일까.",
        "",
        ""
    ].join("\n");

};