module.exports = function(Player){

    return [
        " 크레테스 왕실 근위대. 이제는 유명무실해진 그것. 왕실은 왕을 뺀 모든 것을 잃었다. 근위대는 그들을 지켜내지 못했다. 왕은 벌을 내리지 않았다.",
        "",
        "",
        "“근위대장 "+Player.name+".”",
        "",
        "",
        " 벌을 내리는 대신 은총을 내렸다. 형벌로 몸을 부수는 대신 몸을 지킬 갑주를 주었다. 왕자를 지키지 못한 자에게, 자신을 지킬 것을 주었다. 그 갑옷은 어떤 것보다 무거웠다. 그 부담과 죄스러움에 짓눌렸다.",
        "",
        " 허나 순찰하는 그 순간은 되려 가벼웠다. 중압감을 씻고 떨쳐내는 기분이었다.",
        "",
        "",
        " 왕의 명을 받드는 시간이 좋았다. 왕국이 다시 번영한다면. 그를 위해서 반동분자를 찾아내는 일이 무엇이 어려울까…….",
        "",
        ""
    ].join("\n");

};