module.exports = function(Player){

    return [
        " 어느 마술사는 고민에 빠져있었다. 몇 주 후 있을 그의 공연 때문이다. 그는 지금껏 매 공연마다 몇 개의 서브 트릭과, 한두 개의 메인 트릭을 선보여 왔다. 간단한 트릭으로 관심을 받아내면 메인으로 그 희열을 터트리는 방식이었다. "+Player.name+"만의 특징이라면, 매 공연의 메인 트릭은 항상 새로운 것이었다.",
        "",
        "",
        " 다른 마술사든 자신이든, 이미 세간에 공개된 방식의 마술은 절대 재활용하지 않았다. 그러다 보니, "+Player.name+"의 창의력은 점차 바닥을 드러내고 있었다.",
        "",
        " 한창 리즈시절일 땐 수많은 트릭이 있었고, 하나같이 관객들로부터 격한 환영을 받았다. 그러나, 이젠 공연에 서는 자신의 기량이 꺾이고 있었다.",
        "",
        " 하지만 그는 공연을 멈추고 싶지 않았다. 적어도 한 번의 피날레 무대를 아름답게 장식하고, 완전한 은퇴를 선언하고 싶었다. 불완전하게 지속할 바엔 박수칠 때 떠나려는 것이다.",
        "",
        "",        
        "‘문제는 피날레를 어떻게 장식할까인데......’",
        "",
        "",
        " 사람들은 점점 자극적인 걸 원하고 있었다. 자신은 게다가 이미 썼던 트릭을 다시 쓸 순 없었다. 이미 일파만파 퍼진 지 오래였다.",
        "",
        " 수십 일을 고민해온 그가 오늘 결정을 내렸다.",
        "",
        " 그는 광기에 젖어 마지막 트릭을 종이에 써내려갔다. 이번만큼은 트릭이되 트릭이 아니었다. 트릭의 구상을 끝내기까지는 오래 걸리지 않았다.",
        "",
        " 죽음을 속여라. 그의 피날레를 위하여, 대역을 정하는 일과 오직 완벽한 엔딩만이 남아 있었다.",
        "",
        ""
    ].join("\n");

};