module.exports = function(Player){

    return [
        " "+Player.name+"(은)는 아침부터 자필로 편지를 쓴다. 대단한 인사에게 보내는 편지가 아니라면 직접 쓸 이유가 없다. 그것도 매일 열리는 연회의 초대장이라면. 그럼에도 그(녀)가 직접 쓰는 이유는, 편지를 쓰는 것 자체가 연회의 일환이기 때문이다.",
        "",
        "",
        "“내일은 몇 분이나 와주실까~”",
        "",
        "",
        " 오늘밤엔 한 명밖에 초대에 응하지 않았다. 아쉬웠지만 서럽진 않았다. 오늘날 대부분은 연회에 신경 쓸 여유도 없고, 설사 여유가 있더라도 매일같이 열리는 연회에 질렸다.",
        "",
        "",
        "“한 명이 오더라도~”",
        "",
        "",
        " 상관없다. 아무도 없다면 상관있겠지만, 한 명이라도 연회장으로 발걸음 해준다면 연회를 즐길 수 있다.",
        "",
        " 흰 달이 붉게 단풍들 때까지.",
        "",
        " 밤의 색이 빠질 때까지.",
        "",
        " 그가 향락에 심취하여 의무를 망각할 그 때까지.",
        "",
        ""
    ].join("\n");

};