module.exports = function(Player){

    return [
        "“저자는 간사한 혀놀림으로 여러분을 속이고, 저를 우롱하는 것입니다! 그런 자에게 넘어가서야 되겠습니까? 제가 죽는 것은 두려운 일이나 감내하지 못할 것이 아닙니다. 왕국을 위한다면! 허나! 뱀의 입에 속아 진실이 가려지고 총칼이 아닌 혀에 이 나라가 무너지는 것만큼은! 제가 떳떳이 진실을 알고 있는데, 그 앞에서 거짓을 논하는 것만큼은 견딜 수 없습니다.”",
        "",
        "",
        " 함성 소리. 목소리가 묻히지만, 달변을 이어갔다.",
        "",
        "",
        "“그러니 여러분! 생각을 옳게 하십시오. 눈으로 뵌 것만 믿으십시오. 헐뜯고 유혹하는 목소리에 넘어가지 마십시오. 모두 속고 계셨습니다. 제가 참이요, 거짓을 드러내고 뱀을 불태울 만민의 횃불입니다!”",
        "",
        "―"+Player.name+"! "+Player.name+"! 진실한 "+Player.name+"!",
        "",
        "",
        " 백성이 내 이름을 외친다. 달변이 먹혀들어갔다.",
        "",
        "",
        "",
        "",
        " 좌중의 생각을 바꾸려면 바다를 채울 줄글과 산을 넘어갈 음성이 필요하다. 그들의 생각의 진위 여부는 중요하지 않다. 우민은 자신이 믿는 것이 진실이라 여긴다.",
        "",
        " 그들을 현혹시키는 건 내게 어려운 일도 아니다.",
        "",
        ""
    ].join("\n");

};