module.exports = function(Player){

    return [
        "“무력한 왕정은 막을 내렸습니다. 왕이 여러분에게 무엇을 주었습니까. 전쟁으로부터 지켜주었나요? 세금을 적게 거두었나요? 솔직히 말씀해보십시오. 크레테스는 살기 좋은 나라였나요?”",
        "",
        "",
        " 신도들이 고개를 젓지 않았다. 그 뜻은 동의였다. 왕정에서 왕실에 직접적으로 반발하는 건 누구나 꺼릴 수밖에 없었다. 열렬한 신도 몇 명만이 세차게 고개를 끄덕일 뿐이었다.",
        "",
        "",
        "“혁명 또한 철없는 이들의 작심삼일일 뿐입니다. 그들은 세상을 바꿀 깜냥이 되지 않을 뿐더러 힘 또한 없습니다.”",
        "",
        "“그렇다면 교주님. 우리의 세상은 어떻게 되는 것입니까?”",
        "",
        "",
        " 흐름이 좋은 질문이었다. 사실, 내가 심어둔 신도였다. 사전에 이미 입을 맞춰둔 신도란 뜻이었다. 적당한 타이밍에 신도가 질문함으로써 내가 할 말의 작위성을 가릴 수 있다. 저렇게 나서주는 신도가 있으면 다른 신도도 영향 받기 마련이고.",
        "",
        "",
        "“좋은 질문입니다, 신도님. 우리는 이미 알고 있습니다. 우리는 이미 믿고 있습니다.”",
        "",
        "",        
        " 내가 말에 힘을 주었다. 몸을 숙였다, 다시 올리는 것으로 신도들이 그 행동을 따라하게 만들었다. 결정적인 건 신도들 사이사이 심어둔 ‘내’ 신도였다. 열 명. 그것도 군데군데에서 일어난다면 따라 일어나게 되어있다.",
        "",
        " 그 결과 장관이 펼쳐졌다.",
        "",
        " 수십의 신도가 일제히 일어서서 선서하듯, 그러나 다르게, 왼손을 직각으로 들어올렸다.",
        "",
        "",
        "“오르마스 님을요.”",
        "",
        "",
        " 개인은 다수가 되고, 다수가 모여 군중을 이루었다. 군중이라는 이가 말했다.",
        "",
        "",
        "“““““헤일 오르마스.”””””",
        "",
        ""
    ].join("\n");

};