module.exports = function(Player){
  
    return [
        "“"+Player.name+", 취재 똑바로 해라. 왕실이 약해 보여도 호구는 아니야. 어? 잘못했다가 너 위로 왕 밑으로 털리는 수가 있어.”",
        "",
        "“선배님. 아무리 그래도 기자가, 거짓을 말할 순……”",
        "",
        "“아니, 말귀를 못 알아먹냐. 누가 거짓 기사를 내래? 그냥 왕가에 안 좋은 것만 거르란 거야. 혁명단 위주로 취재해서. 알았지?”",
        "",
        "“그게 거짓 기사랑 뭐가 다릅니까. 사람들은 저희 기사가 정보통의 전부일 텐데…….”",
        "",
        "“시끄러. 뭔 말인지 알아들었겠지. 잘 해.”",
        "",
        "",
        " 왕실은 빛을 잃고 피로 물든 혁명의 깃발이 나부끼는 시대. 가장 중요한 기자의 언론이 두 발 묶여 세상에 나가지 못하고 있지만.",
        "",
        "",        
        "“횃불은 매일 떠오를 것입니다. 세상 만물을 밝히기 위해서.”",
        "",
        ""
    ].join("\n");

};